/* Localized versions of Info.plist keys */

CFBundleName = "TriTag";
CFBundleShortVersionString = "TriTag version 0.8";
CFBundleGetInfoString = "TriTag version 0.8, Copyright 2004 FEEDFACE.com.";
NSHumanReadableCopyright = "Copyright 2004 FEEDFACE.com.";
